<h1>オーダーキッド家具</h1>

<div class="leftText">
				<h2>オーダキット家具を作る手順</h2>
				<table class ="type1">
				<div id="tejun">
					<h4 id="koumoku">何を作りたいか決める</h4>
					↓
					<h4 id="koumoku">デザインと寸法を決める</h4>
					↓
					<h4 id="koumoku">メールまたはFAXで設計図を送る　注文する</h4>
					↓
					<h4 id="koumoku">店で加工してキット家具にする</h4>
					↓
					<h4 id="koumoku">自分で組み立てる・塗装などの仕上げ</h4>
					↓
					<h4 id="koumoku">完成！</h4>
				</div>

			<h2>オーダキット家具のメリットは、こんな悩みを解消します</h2>
				<ul>
					<li>自分オリジナルの家具が欲しい！</li>
					<li>自分でも作ってみたいけれど、道具も無いし、場所も無い</li>
					<li>一人で作るのは難しくて出来ない。時間もあまり無い。</li>
					<li>でも、ほしい！</li>
					<li>物を作って楽しみたい！</li>
				</ul>



		